coordinates = {
    'Вінницька': [49.25, 28.80],
    'Волинська': [51.39, 25.52],
    'Дніпропетровська': [48.31, 35.08],
    'Донецька': [48.03, 38.24],
    'Житомирська': [50.66, 29.08],
    'Закарпатська': [48.59, 23.51],
    'Запорізька': [47.18, 36.12],
    'Івано-Франківська': [48.9, 25],
    'Київська': [49.9, 30.42],
    'Кіровоградська': [48.31, 32.21],
    'Луганська': [49.18, 39.24],
    'Львівська': [50.09, 24.50],
    'Миколаївська': [47.23, 32.12],
    'м. Київ': [50.5, 30.9],
    'Одеська': [46.29, 30.44],
    'Полтавська': [49.8, 34],
    'Рівненська': [51.2, 27],
    'Сумська': [51.30, 34.14],
    'Тернопільська': [49.53, 26.01],
    'Харківська': [49.56, 36.58],
    'Херсонська': [46.20, 33.83],
    'Хмельницька': [49.49, 27.36],
    'Черкаська': [49.27, 32.03],
    'Чернівецька': [48.16, 26.07],
    'Чернігівська': [51.59, 32.17]
}


def getLat(area):
    return coordinates[area][0]


def getLon(area):
    return coordinates[area][1]